{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "\n": 1,
      " ": 2,
      "!": 3,
      "$": 4,
      "&": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "3": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "Q": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "Ċ": 66,
      "Ġ": 67,
      "Ġt": 68,
      "he": 69,
      "Ġa": 70,
      "ou": 71,
      "Ġs": 72,
      "Ġm": 73,
      "in": 74,
      "Ġw": 75,
      "re": 76,
      "ha": 77,
      "Ġthe": 78,
      "nd": 79,
      "Ġb": 80,
      "or": 81,
      "is": 82,
      "Ġf": 83,
      "er": 84,
      "ll": 85,
      "it": 86,
      "Ġo": 87,
      "Ġd": 88,
      "Ġc": 89,
      "Ġl": 90,
      "es": 91,
      "en": 92,
      "Ġn": 93,
      "ar": 94,
      "Ġth": 95,
      "Ġto": 96,
      "Ġh": 97,
      "on": 98,
      "Ġy": 99,
      "Ġp": 100,
      "hat": 101,
      "ĠI": 102,
      "Ġyou": 103,
      "Ġhe": 104,
      "ot": 105,
      "ve": 106,
      "ing": 107,
      "Ġof": 108,
      "Ġand": 109,
      "ow": 110,
      "om": 111,
      "Ġg": 112,
      "an": 113,
      "st": 114,
      "at": 115,
      "se": 116,
      "Ġbe": 117,
      "Ġmy": 118,
      "ce": 119,
      "Ġin": 120,
      "Ġha": 121,
      "le": 122,
      "ay": 123,
      "ld": 124,
      "et": 125,
      "ir": 126,
      "ed": 127,
      "ut": 128,
      "'s": 129,
      "ith": 130,
      "Ġme": 131,
      "im": 132,
      "gh": 133,
      "And": 134,
      "Ġthat": 135,
      "ch": 136,
      "our": 137,
      "Ġu": 138,
      "Ġnot": 139,
      "ke": 140,
      "Ġfor": 141,
      "Ġis": 142,
      "Ġwe": 143,
      "oo": 144,
      "Ġe": 145,
      "ill": 146,
      "Ġwith": 147,
      "ad": 148,
      "her": 149,
      "ri": 150,
      "'d": 151,
      "Ġthou": 152,
      "Ġst": 153,
      "ent": 154,
      "Ġhis": 155,
      "ord": 156,
      "ome": 157,
      "Ġit": 158,
      "ght": 159,
      "The": 160,
      "ur": 161,
      "Ġk": 162,
      "Ġyour": 163,
      "EN": 164,
      "al": 165,
      "Ġre": 166,
      "AR": 167,
      "Ġli": 168,
      "IN": 169,
      "ra": 170,
      "Ġde": 171,
      "id": 172,
      "ly": 173,
      "as": 174,
      "Ġthis": 175,
      "Ġhave": 176,
      "Ġhim": 177,
      "Ġso": 178,
      "Ġon": 179,
      "hi": 180,
      "Ġthy": 181,
      "ck": 182,
      "ore": 183,
      "Ġas": 184,
      "ood": 185,
      "US": 186,
      "ould": 187,
      "ro": 188,
      "ain": 189,
      "Ġsha": 190,
      "am": 191,
      "est": 192,
      "ver": 193,
      "ING": 194,
      "Ġno": 195,
      "ea": 196,
      "ess": 197,
      "us": 198,
      "Ġwill": 199,
      "Ġdo": 200,
      "and": 201,
      "ĠR": 202,
      "Th": 203,
      "Ġse": 204,
      "Ġbut": 205,
      "To": 206,
      "Ġlo": 207,
      "if": 208,
      "Ġour": 209,
      "ge": 210,
      "ue": 211,
      "art": 212,
      "Ġall": 213,
      "ake": 214,
      "Ġsu": 215,
      "ard": 216,
      "ĠC": 217,
      "ear": 218,
      "Ġthee": 219,
      "ER": 220,
      "han": 221,
      "KING": 222,
      "Ġfa": 223,
      "OR": 224,
      "Ġsp": 225,
      "ion": 226,
      "ĠE": 227,
      "Ġan": 228,
      "ell": 229,
      "Ġby": 230,
      "ter": 231,
      "ous": 232,
      "Ġshall": 233,
      "il": 234,
      "rom": 235,
      "Ġne": 236,
      "IC": 237,
      "ho": 238,
      "Ġare": 239,
      "ight": 240,
      "Ġv": 241,
      "That": 242,
      "ul": 243,
      "th": 244,
      "ĠM": 245,
      "ES": 246,
      "ath": 247,
      "nt": 248,
      "Ġsh": 249,
      "IUS": 250,
      "Ġlord": 251,
      "ic": 252,
      "row": 253,
      "ust": 254,
      "ast": 255,
      "Ġwhat": 256,
      "ARD": 257,
      "Ġup": 258,
      "ET": 259,
      "Ġher": 260,
      "OL": 261,
      "Ġ'": 262,
      "sel": 263,
      "Ġbl": 264,
      "ant": 265,
      "But": 266,
      "hich": 267,
      "Ġwhe": 268,
      "od": 269,
      "end": 270,
      "ec": 271,
      "ine": 272,
      "Ġkn": 273,
      "'ll": 274,
      "ry": 275,
      "Ġat": 276,
      "ol": 277,
      "one": 278,
      "are": 279,
      "Ġman": 280,
      "Ġfrom": 281,
      "UC": 282,
      "Ġpr": 283,
      "What": 284,
      "Ġthem": 285,
      "ĠG": 286,
      "Ġcon": 287,
      "Ġtheir": 288,
      "Ġgood": 289,
      "out": 290,
      "ĠH": 291,
      "Ġcom": 292,
      "Ġking": 293,
      "For": 294,
      "ble": 295,
      "ven": 296,
      "ĠL": 297,
      "ive": 298,
      "ng": 299,
      "Ġhat": 300,
      "Ġcan": 301,
      "oth": 302,
      "other": 303,
      "ĠO": 304,
      "ers": 305,
      "ep": 306,
      "Ġam": 307,
      "ond": 308,
      "em": 309,
      "Ġwas": 310,
      "Ġlove": 311,
      "Ġsw": 312,
      "Ġmore": 313,
      "Ġthey": 314,
      "Ġus": 315,
      "ind": 316,
      "Ġnow": 317,
      "ere": 318,
      "Ġthere": 319,
      "self": 320,
      "My": 321,
      "um": 322,
      "Ġar": 323,
      "ie": 324,
      "au": 325,
      "Ġwould": 326,
      "Ġtr": 327,
      "Ġsay": 328,
      "ĠB": 329,
      "Ġif": 330,
      "Ġthen": 331,
      "Ġthan": 332,
      "Ġun": 333,
      "LI": 334,
      "--": 335,
      "Ġhere": 336,
      "Ġgo": 337,
      "ĠS": 338,
      "ate": 339,
      "pp": 340,
      "AN": 341,
      "res": 342,
      "qu": 343,
      "Ġor": 344,
      "Ġbr": 345,
      "ish": 346,
      "Ġr": 347,
      "Ġlet": 348,
      "all": 349,
      "ame": 350,
      "ig": 351,
      "ong": 352,
      "ĠW": 353,
      "Ġgra": 354,
      "ICH": 355,
      "ves": 356,
      "ĠY": 357,
      "fore": 358,
      "Ġknow": 359,
      "Ġshe": 360,
      "irst": 361,
      "LO": 362,
      "ak": 363,
      "ci": 364,
      "ather": 365,
      "ICHARD": 366,
      "ort": 367,
      "hy": 368,
      "ward": 369,
      "ook": 370,
      "ure": 371,
      "gain": 372,
      "Ġhath": 373,
      "Whe": 374,
      "As": 375,
      "un": 376,
      "Ġwor": 377,
      "ost": 378,
      "Ġmay": 379,
      "Ġone": 380,
      "Ġj": 381,
      "OM": 382,
      "reat": 383,
      "ink": 384,
      "Ġcome": 385,
      "op": 386,
      "ound": 387,
      "Ġmake": 388,
      "Ġwell": 389,
      "Ġlike": 390,
      "EO": 391,
      "el": 392,
      "nce": 393,
      "Ġdid": 394,
      "Ġwere": 395,
      "Ġdeath": 396,
      "Ġshould": 397,
      "Ġmust": 398,
      "eak": 399,
      "Ġsee": 400,
      "UE": 401,
      "Ġen": 402,
      "Ġheart": 403,
      "ful": 404,
      "Ġsa": 405,
      "ity": 406,
      "ime": 407,
      "Ġtoo": 408,
      "ĠII": 409,
      "ĠRICHARD": 410,
      "TER": 411,
      "ick": 412,
      "Ġmad": 413,
      "Ġpl": 414,
      "Ġhad": 415,
      "Ġupon": 416,
      "AU": 417,
      "GLO": 418,
      "With": 419,
      "ESTER": 420,
      "UCESTER": 421,
      "GLOUCESTER": 422,
      "Ġdis": 423,
      "Ġblood": 424,
      "You": 425,
      "Ġout": 426,
      "ose": 427,
      "Ġfri": 428,
      "Which": 429,
      "ies": 430,
      "own": 431,
      "Ġhand": 432,
      "RY": 433,
      "Ġwhen": 434,
      "QUE": 435,
      "QUEEN": 436,
      "BR": 437,
      "First": 438,
      "ĠOF": 439,
      "He": 440,
      "oy": 441,
      "Ġagain": 442,
      "Ġpro": 443,
      "ence": 444,
      "fe": 445,
      "ect": 446,
      "Ġspeak": 447,
      "ince": 448,
      "ack": 449,
      "urse": 450,
      "old": 451,
      "har": 452,
      "Ġpo": 453,
      "In": 454,
      "Ġwhich": 455,
      "Ġday": 456,
      "Ġsome": 457,
      "Ġal": 458,
      "ance": 459,
      "Ġson": 460,
      "Ġwho": 461,
      "Ġyet": 462,
      "ENRY": 463,
      "ire": 464,
      "Ġhea": 465,
      "ice": 466,
      "Ġsir": 467,
      "orn": 468,
      "ign": 469,
      "Thou": 470,
      "Ġfo": 471,
      "Of": 472,
      "Ġmine": 473,
      "ag": 474,
      "If": 475,
      "ving": 476,
      "Ġfather": 477,
      "Ġhow": 478,
      "pt": 479,
      "ĠRome": 480,
      "Ġfriend": 481,
      "ORK": 482,
      "KE": 483,
      "wn": 484,
      "oul": 485,
      "rown": 486,
      "ct": 487,
      "ĠP": 488,
      "Ġro": 489,
      "man": 490,
      "INIUS": 491,
      "Ġey": 492,
      "ĠGod": 493,
      "Ġtime": 494,
      "Ġthese": 495,
      "iz": 496,
      "AM": 497,
      "So": 498,
      "DW": 499,
      "uch": 500,
      "DWARD": 501,
      "ef": 502,
      "eet": 503,
      "ither": 504,
      "Ġhon": 505,
      "ady": 506,
      "'t": 507,
      "Ġmar": 508,
      "Ġdes": 509,
      "Ġfl": 510,
      "ings": 511,
      "CE": 512,
      "This": 513,
      "not": 514,
      "Ġsl": 515,
      "Ġword": 516,
      "Ġhear": 517,
      "Ġoff": 518,
      "very": 519,
      "Ġgive": 520,
      "Ġex": 521,
      "No": 522,
      "Ġbre": 523,
      "Ġwhere": 524,
      "Ġwar": 525,
      "ise": 526,
      "Ġlook": 527,
      "dward": 528,
      "ness": 529,
      "ĠV": 530,
      "Ġtell": 531,
      "IO": 532,
      "MEN": 533,
      "ROM": 534,
      "ther": 535,
      "Ġfear": 536,
      "ORI": 537,
      "ROMEO": 538,
      "age": 539,
      "que": 540,
      "Ġmen": 541,
      "ENIUS": 542,
      "MENENIUS": 543,
      "Why": 544,
      "Ġtake": 545,
      "urn": 546,
      "Ġsuch": 547,
      "UT": 548,
      "ave": 549,
      "way": 550,
      "Ġab": 551,
      "Ġbrother": 552,
      "entle": 553,
      "How": 554,
      "We": 555,
      "Ġri": 556,
      "ower": 557,
      "ff": 558,
      "Ġcou": 559,
      "igh": 560,
      "Ġqu": 561,
      "Ġart": 562,
      "Where": 563,
      "Ġhast": 564,
      "Ġlife": 565,
      "ĠA": 566,
      "Ġlea": 567,
      "Ġpart": 568,
      "OLAN": 569,
      "ORIOLAN": 570,
      "ORIOLANUS": 571,
      "Be": 572,
      "CORIOLANUS": 573,
      "ap": 574,
      "ĠT": 575,
      "Ġmuch": 576,
      "Ġcannot": 577,
      "Ġmade": 578,
      "Now": 579,
      "ber": 580,
      "ĠEdward": 581,
      "Ġnew": 582,
      "NT": 583,
      "Ġthink": 584,
      "Ġnoble": 585,
      "Ġfair": 586,
      "Ġque": 587,
      "Ġqueen": 588,
      "Is": 589,
      "ase": 590,
      "tle": 591,
      "ĠD": 592,
      "de": 593,
      "Ġstand": 594,
      "ĠEDWARD": 595,
      "ee": 596,
      "Ġgentle": 597,
      "Ġdead": 598,
      "Who": 599,
      "ears": 600,
      "Ġnever": 601,
      "Or": 602,
      "Ġsoul": 603,
      "orrow": 604,
      "itiz": 605,
      "Ġhonour": 606,
      "itizen": 607,
      "Ġbet": 608,
      "ĠIII": 609,
      "Ġtw": 610,
      "ough": 611,
      "Ġcl": 612,
      "Ġarm": 613,
      "ger": 614,
      "ss": 615,
      "Ġgreat": 616,
      "Your": 617,
      "Ġmost": 618,
      "Ġnight": 619,
      "Ġtrue": 620,
      "tis": 621,
      "wick": 622,
      "ist": 623,
      "Ġdoth": 624,
      "Ġname": 625,
      "Ġheaven": 626,
      "cc": 627,
      "arwick": 628,
      "urd": 629,
      "ide": 630,
      "Ġsweet": 631,
      "land": 632,
      "ree": 633,
      "ved": 634,
      "Sec": 635,
      "Ġpre": 636,
      "ĠMar": 637,
      "ĠYORK": 638,
      "Second": 639,
      "Nor": 640,
      "Ġmother": 641,
      "Ġcomm": 642,
      "Ġra": 643,
      "Ġchi": 644,
      "Ġbeen": 645,
      "ĠLord": 646,
      "ment": 647,
      "ull": 648,
      "ation": 649,
      "ĠWarwick": 650,
      "uck": 651,
      "Ġsc": 652,
      "Ġway": 653,
      "Ġbear": 654,
      "It": 655,
      "Ġboth": 656,
      "Ġpres": 657,
      "ilt": 658,
      "AD": 659,
      "uke": 660,
      "Ġdown": 661,
      "ass": 662,
      "aught": 663,
      "Ġfriends": 664,
      "ADY": 665,
      "LADY": 666,
      "VOL": 667,
      "Ġhead": 668,
      "Ġunt": 669,
      "Then": 670,
      "ENCE": 671,
      "ause": 672,
      "By": 673,
      "Come": 674,
      "Ġown": 675,
      "Ġcall": 676,
      "Ay": 677,
      "hing": 678,
      "les": 679,
      "Ġad": 680,
      "Ġser": 681,
      "Ġwr": 682,
      "ite": 683,
      "Ġcrown": 684,
      "ĠCl": 685,
      "Ġeyes": 686,
      "JU": 687,
      "Than": 688,
      "ace": 689,
      "eace": 690,
      "LIET": 691,
      "Ġgrace": 692,
      "JULIET": 693,
      "SIC": 694,
      "less": 695,
      "Ġmo": 696,
      "SICINIUS": 697,
      "Ġbefore": 698,
      "Ġmyself": 699,
      "hard": 700,
      "ford": 701,
      "ans": 702,
      "Ġdone": 703,
      "There": 704,
      "Ġworld": 705,
      ",--": 706,
      "Ġpe": 707,
      "ife": 708,
      "Ġany": 709,
      "ĠJ": 710,
      "oud": 711,
      "ork": 712,
      "per": 713,
      "ouse": 714,
      "Ġlive": 715,
      "Ġcons": 716,
      "Ġchild": 717,
      "UM": 718,
      "Ġother": 719,
      "ĠIV": 720,
      "Ġlie": 721,
      "Ġnor": 722,
      "ichard": 723,
      "When": 724,
      "li": 725,
      "ĠF": 726,
      "Ġstay": 727,
      "Ġke": 728,
      "Ġper": 729,
      "AB": 730,
      "ZAB": 731,
      "Ġaway": 732,
      "Ġlong": 733,
      "Ġthus": 734,
      "Ġho": 735,
      "Ġbeg": 736,
      "Ġear": 737,
      "Ġrep": 738,
      "aint": 739,
      "ĠELI": 740,
      "ETH": 741,
      "ĠYork": 742,
      "Ġleave": 743,
      "ZABETH": 744,
      "ĠELIZABETH": 745,
      "able": 746,
      "me": 747,
      "well": 748,
      "Ġlords": 749,
      "Ġmany": 750,
      "Ġgr": 751,
      "Ġgri": 752,
      "Ġpray": 753,
      "HENRY": 754,
      "MER": 755,
      "ius": 756,
      "enry": 757,
      "Ġrem": 758,
      "ĠRomeo": 759,
      "ks": 760,
      "ps": 761,
      "llow": 762,
      "Ġple": 763,
      "Ġint": 764,
      "Ġthought": 765,
      "WAR": 766,
      "WIC": 767,
      "erc": 768,
      "Ġtong": 769,
      "atch": 770,
      "Ġprince": 771,
      "ĠVI": 772,
      "WARWIC": 773,
      "WARWICK": 774,
      "os": 775,
      "Ġtri": 776,
      "Ġset": 777,
      "hall": 778,
      "Ġla": 779,
      "ont": 780,
      "Ġrest": 781,
      "ĠHENRY": 782,
      "Ġpoor": 783,
      "Nurse": 784,
      "for": 785,
      "ought": 786,
      "Ġwh": 787,
      "ĠCitizen": 788,
      "Ġnews": 789,
      "HAM": 790,
      "Let": 791,
      "ile": 792,
      "Ġpeace": 793,
      "ield": 794,
      "AP": 795,
      "DU": 796,
      "His": 797,
      "LET": 798,
      "ULET": 799,
      "Ġapp": 800,
      "Ġma": 801,
      "Ġgone": 802,
      "Ġbeing": 803,
      "Ġhar": 804,
      "arth": 805,
      "ĠHenry": 806,
      "ople": 807,
      "APULET": 808,
      "DUKE": 809,
      "ious": 810,
      "sw": 811,
      "Ġim": 812,
      "ors": 813,
      "Ġle": 814,
      "atter": 815,
      "Ġever": 816,
      "ĠRichard": 817,
      "Ġcont": 818,
      "akes": 819,
      "ĠK": 820,
      "Ġhop": 821,
      "Ġstr": 822,
      "aughter": 823,
      "AS": 824,
      "yal": 825,
      "Ġthose": 826,
      "Ġhour": 827,
      "ons": 828,
      "Thy": 829,
      "cious": 830,
      "Ġvery": 831,
      "KINGHAM": 832,
      "ousin": 833,
      "UCKINGHAM": 834,
      "BRUT": 835,
      "BRUTUS": 836,
      "BUCKINGHAM": 837,
      "OKE": 838,
      "come": 839,
      "ier": 840,
      "int": 841,
      "Ġhigh": 842,
      "Ġpower": 843,
      "Ġhence": 844,
      "ows": 845,
      "Ġgu": 846,
      "INGBR": 847,
      "OLINGBR": 848,
      "ĠBOLINGBR": 849,
      "Ġagainst": 850,
      "Ġcount": 851,
      "Ġpeople": 852,
      "ĠBOLINGBROKE": 853,
      "LEO": 854,
      "RI": 855,
      "the": 856,
      "Ġtra": 857,
      "Ġmight": 858,
      "ert": 859,
      "ittle": 860,
      "NTES": 861,
      "LEONTES": 862,
      "ale": 863,
      "Ġlady": 864,
      "Ġhel": 865,
      "ĠMAR": 866,
      "Ġunto": 867,
      "LAR": 868,
      "Tis": 869,
      "Ġtre": 870,
      "Ġcour": 871,
      "Ġend": 872,
      "Ġearth": 873,
      "GAR": 874,
      "St": 875,
      "Ġent": 876,
      "Ġsle": 877,
      "Ġwife": 878,
      "ret": 879,
      "Ġban": 880,
      "Ġdie": 881,
      "vere": 882,
      "Ġcomes": 883,
      "ĠMARGAR": 884,
      "ĠMARGARET": 885,
      "Go": 886,
      "NE": 887,
      "On": 888,
      "cl": 889,
      "ins": 890,
      "Ġpri": 891,
      "Ġnothing": 892,
      "Ġdear": 893,
      "Ġkeep": 894,
      "Ġsm": 895,
      "Ġback": 896,
      "Ġold": 897,
      "Ġface": 898,
      "Ġtongue": 899,
      "ces": 900,
      "ied": 901,
      "iss": 902,
      "led": 903,
      "Ġres": 904,
      "ORD": 905,
      "aster": 906,
      "une": 907,
      "Not": 908,
      "che": 909,
      "ud": 910,
      "Ġwit": 911,
      "Ġwom": 912,
      "Ġlittle": 913,
      "Ġthine": 914,
      "arence": 915,
      "erer": 916,
      "red": 917,
      "orse": 918,
      "Ġdre": 919,
      "Ġthr": 920,
      "Ġput": 921,
      "Ġgl": 922,
      "roke": 923,
      "Ġcomp": 924,
      "cius": 925,
      "Ġright": 926,
      "Have": 927,
      "ab": 928,
      "Ġwo": 929,
      "ren": 930,
      "ham": 931,
      "Ġcould": 932,
      "Ġhouse": 933,
      "Ġyoung": 934,
      "eth": 935,
      "Ġstill": 936,
      "hile": 937,
      "Ġbetter": 938,
      "Shall": 939,
      "TH": 940,
      "ft": 941,
      "Ġtears": 942,
      "ison": 943,
      "Ġpur": 944,
      "sed": 945,
      "ird": 946,
      "Ġfort": 947,
      "They": 948,
      "Ġsub": 949,
      "ult": 950,
      "Ġjoy": 951,
      "Here": 952,
      "ged": 953,
      "Ġacc": 954,
      "ark": 955,
      "Ġwords": 956,
      "fter": 957,
      "ray": 958,
      "Ġche": 959,
      "Ġhimself": 960,
      "Ġhands": 961,
      "Ġroyal": 962,
      "Nay": 963,
      "Well": 964,
      "cle": 965,
      "vant": 966,
      "nder": 967,
      "Ġbra": 968,
      "ates": 969,
      "Ġforth": 970,
      "Ġel": 971,
      "Ġenem": 972,
      "Ġfollow": 973,
      "DUC": 974,
      "HES": 975,
      "ail": 976,
      "get": 977,
      "Ġmind": 978,
      "Ġcousin": 979,
      "Ġkill": 980,
      "ardon": 981,
      "ĠEng": 982,
      "ress": 983,
      "Ġtwo": 984,
      "Ġhope": 985,
      "DUCHES": 986,
      "DUCHESS": 987,
      "ach": 988,
      "iol": 989,
      "men": 990,
      "Ġbest": 991,
      "Ġthing": 992,
      "Ġhome": 993,
      "Ġhate": 994,
      "ew": 995,
      "oub": 996,
      "Ġmis": 997,
      "Ġco": 998,
      "Ġland": 999,
      "Ġneed": 1000,
      "urderer": 1001,
      "ĠMarcius": 1002,
      "lt": 1003,
      "vy": 1004,
      "Ġbod": 1005,
      "Ġboy": 1006,
      "Ġmean": 1007,
      "Ġweep": 1008,
      "Ġkind": 1009,
      "alk": 1010,
      "ĠDuke": 1011,
      "ĠClarence": 1012,
      "IA": 1013,
      "ix": 1014,
      "ru": 1015,
      "Ġsorrow": 1016,
      "ory": 1017,
      "Ġlast": 1018,
      "Ġgod": 1019,
      "Ġlight": 1020,
      "Ġconf": 1021,
      "All": 1022,
      "From": 1023,
      "Our": 1024,
      "Yet": 1025,
      "iet": 1026,
      "tw": 1027,
      "Ġcause": 1028,
      "Ġhapp": 1029,
      "ool": 1030,
      "Ġstate": 1031,
      "Ġgrief": 1032,
      "ĠKing": 1033,
      "Ġhelp": 1034,
      "Ġelse": 1035,
      "RE": 1036,
      "eed": 1037,
      "fort": 1038,
      "Ġtill": 1039,
      "Ġbid": 1040,
      "Ġfind": 1041,
      "Ġchar": 1042,
      "ary": 1043,
      "ĠSer": 1044,
      "LE": 1045,
      "She": 1046,
      "ty": 1047,
      "Ġfight": 1048,
      "ried": 1049,
      "Ġshow": 1050,
      "ices": 1051,
      "Ġgracious": 1052,
      "Ġsaid": 1053,
      "eech": 1054,
      "COM": 1055,
      "eel": 1056,
      "mb": 1057,
      "sand": 1058,
      "Ġchan": 1059,
      "Ġere": 1060,
      "COMINIUS": 1061,
      "LAN": 1062,
      "Ġwhy": 1063,
      "Ġless": 1064,
      "uth": 1065,
      "Ġthough": 1066,
      "Ġthousand": 1067,
      "Ġonce": 1068,
      "esty": 1069,
      "Ġsword": 1070,
      "Ġtherefore": 1071,
      "Ġtrait": 1072,
      "LARENCE": 1073,
      "LAND": 1074,
      "CLARENCE": 1075,
      "day": 1076,
      "Ġfirst": 1077,
      "Ġpass": 1078,
      "Ġstre": 1079,
      "alt": 1080,
      "swer": 1081,
      "BEN": 1082,
      "Good": 1083,
      "God": 1084,
      "IL": 1085,
      "NOR": 1086,
      "lf": 1087,
      "Ġmakes": 1088,
      "Ġnat": 1089,
      "Ġsovere": 1090,
      "Ġshame": 1091,
      "Ġsun": 1092,
      "Ġvo": 1093,
      "VOLIO": 1094,
      "BENVOLIO": 1095,
      "ON": 1096,
      "Un": 1097,
      "ount": 1098,
      "Ġfell": 1099,
      "Ġfall": 1100,
      "selves": 1101,
      "ction": 1102,
      "CUT": 1103,
      "be": 1104,
      "ject": 1105,
      "Ġfar": 1106,
      "Ġfull": 1107,
      "Ġdaughter": 1108,
      "Ġcare": 1109,
      "Ġhus": 1110,
      "Ġevery": 1111,
      "ury": 1112,
      "ĠMurderer": 1113,
      "ump": 1114,
      "Ġwhose": 1115,
      "MERCUT": 1116,
      "Ġcountry": 1117,
      "Ġbanish": 1118,
      "MERCUTIO": 1119,
      "IS": 1120,
      "band": 1121,
      "ock": 1122,
      "Ġbu": 1123,
      "Ġnone": 1124,
      "ator": 1125,
      "Ġmeet": 1126,
      "Ġreven": 1127,
      "Ġanswer": 1128,
      "Ġeye": 1129,
      "Ġcoun": 1130,
      "Ġpresent": 1131,
      "Ġimp": 1132,
      "Hath": 1133,
      "eal": 1134,
      "ild": 1135,
      "ove": 1136,
      "Ġsince": 1137,
      "iness": 1138,
      "Ġwilt": 1139,
      "Ġbes": 1140,
      "Ġfal": 1141,
      "Ġpat": 1142,
      "oubt": 1143,
      "Ġhusband": 1144,
      "FRI": 1145,
      "Up": 1146,
      "Will": 1147,
      "Ġbri": 1148,
      "ition": 1149,
      "Ġdev": 1150,
      "Ġdeed": 1151,
      "hip": 1152,
      "FRIAR": 1153,
      "YORK": 1154,
      "air": 1155,
      "its": 1156,
      "Ġpardon": 1157,
      "Ġseem": 1158,
      "NIA": 1159,
      "balt": 1160,
      "iv": 1161,
      "ling": 1162,
      "pose": 1163,
      "rance": 1164,
      "ybalt": 1165,
      "ĠNor": 1166,
      "Ġturn": 1167,
      "Ġdr": 1168,
      "Ġdan": 1169,
      "Ġcame": 1170,
      "arry": 1171,
      "Ġhold": 1172,
      "uty": 1173,
      "ester": 1174,
      "Ġarms": 1175,
      "VOLUM": 1176,
      "Ġfortune": 1177,
      "Ġsovereign": 1178,
      "VOLUMNIA": 1179,
      ".'": 1180,
      "Cl": 1181,
      "TING": 1182,
      "ener": 1183,
      "Ġproud": 1184,
      "ague": 1185,
      "vingman": 1186,
      "AMIL": 1187,
      "Ġbreath": 1188,
      "Ġabout": 1189,
      "Ġwrong": 1190,
      "ASTING": 1191,
      "Ġbody": 1192,
      "ĠServingman": 1193,
      "ASTINGS": 1194,
      "Do": 1195,
      "HASTINGS": 1196,
      "RENCE": 1197,
      "broke": 1198,
      "Ġafter": 1199,
      "Ġwant": 1200,
      "ceive": 1201,
      "Ġlies": 1202,
      "Ġdost": 1203,
      "Third": 1204,
      "ĠLAU": 1205,
      "Ġbring": 1206,
      "Ġbloody": 1207,
      "Ġlaw": 1208,
      "ĠLAURENCE": 1209,
      "BY": 1210,
      "BER": 1211,
      "Ġover": 1212,
      "Ġdoubt": 1213,
      "Ġcha": 1214,
      "Ġhum": 1215,
      "Ġret": 1216,
      "Ġlives": 1217,
      "ason": 1218,
      "asure": 1219,
      "Ġsold": 1220,
      "ament": 1221,
      "Ġsend": 1222,
      "ict": 1223,
      "Ġgrave": 1224,
      "Ġworth": 1225,
      "Ġplace": 1226,
      "Ġwhom": 1227,
      "Ġsleep": 1228,
      "An": 1229,
      "CLI": 1230,
      "Even": 1231,
      "FF": 1232,
      "Sh": 1233,
      "dd": 1234,
      "Ġtalk": 1235,
      "Ġdra": 1236,
      "enger": 1237,
      "Ġheard": 1238,
      "imes": 1239,
      "vers": 1240,
      "Ġru": 1241,
      "UMBER": 1242,
      "Ġinto": 1243,
      "THUMBER": 1244,
      "ĠEngland": 1245,
      "Ġgods": 1246,
      "Ġhappy": 1247,
      "NORTHUMBER": 1248,
      "CLIFF": 1249,
      "NORTHUMBERLAND": 1250,
      "ID": 1251,
      "More": 1252,
      "by": 1253,
      "pe": 1254,
      "ĠWhat": 1255,
      "Ġwound": 1256,
      "Ġbed": 1257,
      "Ġeven": 1258,
      "Ġstri": 1259,
      "ARC": 1260,
      "essenger": 1261,
      "hold": 1262,
      "Ġatt": 1263,
      "Ġmadam": 1264,
      "Ġfalse": 1265,
      "At": 1266,
      "ience": 1267,
      "pect": 1268,
      "rant": 1269,
      "ĠAN": 1270,
      "Ġwish": 1271,
      "Ġfool": 1272,
      "Ġhither": 1273,
      "anc": 1274,
      "Ġdef": 1275,
      "Ġfare": 1276,
      "Ġanother": 1277,
      "Ġprove": 1278,
      "Ġmaj": 1279,
      "Ġtraitor": 1280,
      "ĠANNE": 1281,
      "CAPULET": 1282,
      "PR": 1283,
      "Ġaff": 1284,
      "Ġmist": 1285,
      "ised": 1286,
      "Ġch": 1287,
      "Ġyours": 1288,
      "ENES": 1289,
      "INCE": 1290,
      "ifford": 1291,
      "Ġval": 1292,
      "Ġuncle": 1293,
      "gainst": 1294,
      "Ġjust": 1295,
      "Ġholy": 1296,
      "Ġplease": 1297,
      "Ġdream": 1298,
      "Upon": 1299,
      "PRINCE": 1300,
      "AT": 1301,
      "Ah": 1302,
      "ily": 1303,
      "Ġtend": 1304,
      "Ġsound": 1305,
      "oriol": 1306,
      "Ġcity": 1307,
      "Ġlay": 1308,
      "ingbroke": 1309,
      "Ġshalt": 1310,
      "olingbroke": 1311,
      "Ġchildren": 1312,
      "Ġmajesty": 1313,
      "Al": 1314,
      "pl": 1315,
      "Ġwind": 1316,
      "Ġdare": 1317,
      "ars": 1318,
      "Ġpity": 1319,
      "irt": 1320,
      "ĠMont": 1321,
      "Ġcomfort": 1322,
      "ĠBolingbroke": 1323,
      "unes": 1324,
      "Ġbreak": 1325,
      "Ġsubject": 1326,
      ",'": 1327,
      "Are": 1328,
      "Lord": 1329,
      "Mad": 1330,
      "pen": 1331,
      "sh": 1332,
      "hed": 1333,
      "Ġsen": 1334,
      "Ġyears": 1335,
      "omet": 1336,
      "Ġgi": 1337,
      "Ġinf": 1338,
      "illain": 1339,
      "Ġstra": 1340,
      "Ġonly": 1341,
      "ĠClifford": 1342,
      "IX": 1343,
      "POL": 1344,
      "cher": 1345,
      "ian": 1346,
      "unt": 1347,
      "Ġi": 1348,
      "Ġsent": 1349,
      "Ġbo": 1350,
      "Ġoath": 1351,
      "Ġduke": 1352,
      "Ġlate": 1353,
      "Ġyield": 1354,
      "eter": 1355,
      "Ġsec": 1356,
      "Ġrather": 1357,
      "Ġdays": 1358,
      "Ġdeser": 1359,
      "Ġslain": 1360,
      "Ġliege": 1361,
      "ĠFrance": 1362,
      "Ġcourt": 1363,
      "IXENES": 1364,
      "POLIXENES": 1365,
      "AL": 1366,
      "FID": 1367,
      "Sir": 1368,
      "Were": 1369,
      "Ġmurd": 1370,
      "ister": 1371,
      "Ġden": 1372,
      "Ġnurse": 1373,
      "Ġpers": 1374,
      "Ġgener": 1375,
      "Ġbel": 1376,
      "Ġuse": 1377,
      "ĠCAPULET": 1378,
      "Ġtruth": 1379,
      "Ġplay": 1380,
      "AUFID": 1381,
      "Ġdisc": 1382,
      "Ġlooks": 1383,
      "Ġserv": 1384,
      "Ġnature": 1385,
      "Ġfarewell": 1386,
      "AUFIDIUS": 1387,
      "ike": 1388,
      "of": 1389,
      "ple": 1390,
      "ues": 1391,
      "use": 1392,
      "we": 1393,
      "Ġmerc": 1394,
      "Ġmatter": 1395,
      "rel": 1396,
      "ute": 1397,
      "Ġwel": 1398,
      "ĠTybalt": 1399,
      "Therefore": 1400,
      "ĠJul": 1401,
      "Ġwoe": 1402,
      "Ġdanger": 1403,
      "CAMIL": 1404,
      "Would": 1405,
      "ten": 1406,
      "vent": 1407,
      "Ġill": 1408,
      "ouch": 1409,
      "hal": 1410,
      "Ġbat": 1411,
      "Ġfly": 1412,
      "enator": 1413,
      "Ġunder": 1414,
      "alm": 1415,
      "Ġrec": 1416,
      "ĠCome": 1417,
      "ERS": 1418,
      "Ġthank": 1419,
      "ĠSenator": 1420,
      "deed": 1421,
      "Ġbeseech": 1422,
      "Ġtender": 1423,
      "CAMILLO": 1424,
      "RICHARD": 1425,
      "cester": 1426,
      "lou": 1427,
      "morrow": 1428,
      "up": 1429,
      "Ġsit": 1430,
      "Ġdeep": 1431,
      "Ġfault": 1432,
      "Ġvillain": 1433,
      "arewell": 1434,
      "umber": 1435,
      "aunt": 1436,
      "Ġheavy": 1437,
      "Ġfoot": 1438,
      "eft": 1439,
      "Ġcommon": 1440,
      "like": 1441,
      "Ġremem": 1442,
      "gether": 1443,
      "Ġrevenge": 1444,
      "Give": 1445,
      "bs": 1446,
      "dom": 1447,
      "ia": 1448,
      "ken": 1449,
      "oke": 1450,
      "Ġsad": 1451,
      "Ġcr": 1452,
      "Ġcra": 1453,
      "Ġcurse": 1454,
      "Ġleft": 1455,
      "ingham": 1456,
      "Ġrequ": 1457,
      "Ġthyself": 1458,
      "ĠRi": 1459,
      "olk": 1460,
      "Ġswear": 1461,
      "Ġjo": 1462,
      "Ġground": 1463,
      "Ġwoman": 1464,
      "Ġgeneral": 1465,
      "ĠJuliet": 1466,
      "MARC": 1467,
      "Say": 1468,
      "Take": 1469,
      "Ġwhile": 1470,
      "Ġbus": 1471,
      "Ġfoul": 1472,
      "Ġcur": 1473,
      "Ġcry": 1474,
      "Ġhorse": 1475,
      "Ġgre": 1476,
      "any": 1477,
      "Ġbeat": 1478,
      "Ġindeed": 1479,
      "ours": 1480,
      "Ġsoon": 1481,
      "Ġsupp": 1482,
      "ĠCoriol": 1483,
      "Ġfaith": 1484,
      "Ġvirt": 1485,
      "astings": 1486,
      "ols": 1487,
      "Ġcommand": 1488,
      "uckingham": 1489,
      "Ġenemy": 1490,
      "ĠMontague": 1491,
      "loucester": 1492,
      "MARCIUS": 1493,
      "Sp": 1494,
      "Tw": 1495,
      "folk": 1496,
      "Ġtem": 1497,
      "Ġsea": 1498,
      "Ġmon": 1499,
      "Ġwin": 1500,
      "Ġfire": 1501,
      "Ġprom": 1502,
      "Ġwithout": 1503,
      "These": 1504,
      "Ġkiss": 1505,
      "Ġnob": 1506,
      "ĠHere": 1507,
      "ĠHastings": 1508,
      "ĠBuckingham": 1509,
      "Whose": 1510,
      "Ġears": 1511,
      "form": 1512,
      "Clown": 1513,
      "Ġreturn": 1514,
      "!'": 1515,
      "MO": 1516,
      "Was": 1517,
      "ial": 1518,
      "iers": 1519,
      "ms": 1520,
      "night": 1521,
      "ĠAU": 1522,
      "Ġsight": 1523,
      "Ġsomet": 1524,
      "Ġfore": 1525,
      "Ġfield": 1526,
      "Ġthings": 1527,
      "Ġthree": 1528,
      "Ġpost": 1529,
      "Ġbea": 1530,
      "Ġhas": 1531,
      "Ġmeans": 1532,
      "Ġseen": 1533,
      "ĠCap": 1534,
      "Ġgold": 1535,
      "Ġenough": 1536,
      "Ġmark": 1537,
      "Ġgentleman": 1538,
      "MERLE": 1539,
      "Ġvoices": 1540,
      "Ġfellow": 1541,
      "Ġwelcome": 1542,
      "ĠAUMERLE": 1543,
      "AG": 1544,
      "Had": 1545,
      "HER": 1546,
      "ient": 1547,
      "mer": 1548,
      "Ġaw": 1549,
      "Ġage": 1550,
      "Ġmer": 1551,
      "Ġfree": 1552,
      "Ġheir": 1553,
      "Ġget": 1554,
      "Ġgrow": 1555,
      "ced": 1556,
      "Ġdep": 1557,
      "ains": 1558,
      "Ġloss": 1559,
      "ĠGloucester": 1560,
      "ĠLanc": 1561,
      "Ġsaw": 1562,
      "itizens": 1563,
      "Ġgrant": 1564,
      "Ġmaid": 1565,
      "Ġhard": 1566,
      "Ġstreng": 1567,
      "Ġmercy": 1568,
      "ĠLancaster": 1569,
      "Against": 1570,
      "Look": 1571,
      "Tell": 1572,
      "Wh": 1573,
      "aim": 1574,
      "fid": 1575,
      "gs": 1576,
      "ring": 1577,
      "Ġsil": 1578,
      "Ġmaster": 1579,
      "Ġfur": 1580,
      "ery": 1581,
      "Ġcond": 1582,
      "Ġtold": 1583,
      "Ġpast": 1584,
      "ceed": 1585,
      "ets": 1586,
      "ents": 1587,
      "ush": 1588,
      "usic": 1589,
      "Ġsays": 1590,
      "Ġletter": 1591,
      "Ġalone": 1592,
      "Ġfearful": 1593,
      "Ġhours": 1594,
      "Ġthrough": 1595,
      "Ġenemies": 1596,
      "Ġworthy": 1597,
      "Ġmurder": 1598,
      "Did": 1599,
      "Farewell": 1600,
      "Like": 1601,
      "Some": 1602,
      "aw": 1603,
      "eep": 1604,
      "no": 1605,
      "vo": 1606,
      "xt": 1607,
      "Ġtimes": 1608,
      "Ġair": 1609,
      "Ġbold": 1610,
      "Ġborn": 1611,
      "Ġtogether": 1612,
      "Ġhell": 1613,
      "oman": 1614,
      "Ġeach": 1615,
      "ads": 1616,
      "herd": 1617,
      "ross": 1618,
      "Ġspir": 1619,
      "onder": 1620,
      "Ġhearts": 1621,
      "Ġhaste": 1622,
      "Ġthoughts": 1623,
      "Ġtrib": 1624,
      "Ġstrong": 1625,
      "ches": 1626,
      "ĠNorfolk": 1627,
      "CLIFFORD": 1628,
      "Ġstraight": 1629,
      "Ġperson": 1630,
      "Com": 1631,
      "Can": 1632,
      "EDWARD": 1633,
      "Her": 1634,
      "LORD": 1635,
      "May": 1636,
      "MIO": 1637,
      "bed": 1638,
      "su": 1639,
      "ting": 1640,
      "ufid": 1641,
      "ĠBut": 1642,
      "Ġtit": 1643,
      "Ġmet": 1644,
      "Ġbos": 1645,
      "Ġca": 1646,
      "Ġcold": 1647,
      "Ġnear": 1648,
      "Ġtoward": 1649,
      "ones": 1650,
      "cept": 1651,
      "let": 1652,
      "Ġwithin": 1653,
      "Ġlose": 1654,
      "earn": 1655,
      "Ġshort": 1656,
      "Ġrun": 1657,
      "Ġpluck": 1658,
      "Ġdisp": 1659,
      "BRA": 1660,
      "Ġpoint": 1661,
      "Ġquick": 1662,
      "Ġconsul": 1663,
      "Ġcontent": 1664,
      "One": 1665,
      "REY": 1666,
      "HERMIO": 1667,
      "ufidius": 1668,
      "Ġbosom": 1669,
      "HERMIONE": 1670,
      "CUS": 1671,
      "HN": 1672,
      "OHN": 1673,
      "PS": 1674,
      "TOL": 1675,
      "YCUS": 1676,
      "ges": 1677,
      "pherd": 1678,
      "sue": 1679,
      "to": 1680,
      "und": 1681,
      "ĠTh": 1682,
      "outh": 1683,
      "Ġside": 1684,
      "Ġcho": 1685,
      "Ġinc": 1686,
      "Ġinst": 1687,
      "chm": 1688,
      "Ġwear": 1689,
      "enty": 1690,
      "Ġass": 1691,
      "Ġlost": 1692,
      "Ġloving": 1693,
      "iff": 1694,
      "Ġcanst": 1695,
      "ieve": 1696,
      "aking": 1697,
      "ured": 1698,
      "Ġsave": 1699,
      "AUTOL": 1700,
      "Though": 1701,
      "Ġdesp": 1702,
      "Ġcloud": 1703,
      "ertain": 1704,
      "Ġcounsel": 1705,
      "Should": 1706,
      "Ġservice": 1707,
      "Ġremember": 1708,
      "ĠHereford": 1709,
      "Ġstrength": 1710,
      "AUTOLYCUS": 1711,
      "io": 1712,
      "ted": 1713,
      "Ġter": 1714,
      "Ġsin": 1715,
      "Ġsing": 1716,
      "Ġbad": 1717,
      "Ġdiv": 1718,
      "Ġpar": 1719,
      "Ġpale": 1720,
      "oward": 1721,
      "Ġgates": 1722,
      "anus": 1723,
      "Ġbehold": 1724,
      "Ġyourself": 1725,
      "Ġask": 1726,
      "ils": 1727,
      "Ġprison": 1728,
      "ĠYou": 1729,
      "Ġpoison": 1730,
      "Ġfoe": 1731,
      "Ġbreast": 1732,
      "ĠTower": 1733,
      "Ġhighness": 1734,
      "Ġguilt": 1735,
      "Ġcharge": 1736,
      "Madam": 1737,
      "Ġbattle": 1738,
      "Ġtitle": 1739,
      "chmond": 1740,
      "Bec": 1741,
      "CAT": 1742,
      "IR": 1743,
      "Messenger": 1744,
      "gare": 1745,
      "ran": 1746,
      "Ġsame": 1747,
      "ined": 1748,
      "Ġwat": 1749,
      "Ġwall": 1750,
      "Ġwret": 1751,
      "orge": 1752,
      "Ġfeel": 1753,
      "Ġlearn": 1754,
      "Ġye": 1755,
      "ution": 1756,
      "Ġitself": 1757,
      "ift": 1758,
      "ESBY": 1759,
      "Ġblack": 1760,
      "Ġbrought": 1761,
      "inks": 1762,
      "ĠAufidius": 1763,
      "Ġmock": 1764,
      "Ġchee": 1765,
      "Ġsoldiers": 1766,
      "Ġstrike": 1767,
      "Ġbusiness": 1768,
      "Ġfurther": 1769,
      "CATESBY": 1770,
      "garet": 1771,
      "LIN": 1772,
      "PAU": 1773,
      "Till": 1774,
      "hood": 1775,
      "Ġsick": 1776,
      "Ġmin": 1777,
      "ished": 1778,
      "aris": 1779,
      "Ġyouth": 1780,
      "oop": 1781,
      "Ġem": 1782,
      "amill": 1783,
      "Ġdoes": 1784,
      "Ġsure": 1785,
      "Ġven": 1786,
      "Ġvict": 1787,
      "ĠLond": 1788,
      "Ġsworn": 1789,
      "Ġtrust": 1790,
      "ortal": 1791,
      "Ġdist": 1792,
      "Ġsons": 1793,
      "Ġwars": 1794,
      "ĠVols": 1795,
      "Ġquar": 1796,
      "Ġsouls": 1797,
      "Ġpurpose": 1798,
      "Ġwounds": 1799,
      "LINA": 1800,
      "PAULINA": 1801,
      "ĠLondon": 1802,
      "BAL": 1803,
      "ILI": 1804,
      "JOHN": 1805,
      "Rome": 1806,
      "Ser": 1807,
      "VERS": 1808,
      "az": 1809,
      "ever": 1810,
      "hes": 1811,
      "ouble": 1812,
      "Ġbit": 1813,
      "Ġbrow": 1814,
      "Ġbreat": 1815,
      "Ġopen": 1816,
      "Ġgave": 1817,
      "Ġhalf": 1818,
      "Ġweak": 1819,
      "riage": 1820,
      "urp": 1821,
      "Ġreg": 1822,
      "Ġdeli": 1823,
      "hil": 1824,
      "Ġsum": 1825,
      "Ġsuff": 1826,
      "Ġfast": 1827,
      "Ġknows": 1828,
      "Ġseek": 1829,
      "Ġstands": 1830,
      "ĠMargaret": 1831,
      "Ġserve": 1832,
      "Ġbegg": 1833,
      "Ġreport": 1834,
      "Ġgrie": 1835,
      "Ġenter": 1836,
      "ixt": 1837,
      "ĠRichmond": 1838,
      "ILIA": 1839,
      "Re": 1840,
      "Since": 1841,
      "See": 1842,
      "Unt": 1843,
      "eorge": 1844,
      "ses": 1845,
      "Ġty": 1846,
      "Ġbound": 1847,
      "Ġcast": 1848,
      "atis": 1849,
      "Ġhang": 1850,
      "Ġissue": 1851,
      "Ġlips": 1852,
      "Ġdel": 1853,
      "ander": 1854,
      "Ġseat": 1855,
      "Ġsuit": 1856,
      "Ġspeed": 1857,
      "ions": 1858,
      "Ġnext": 1859,
      "ends": 1860,
      "ĠGAU": 1861,
      "ĠGeorge": 1862,
      "Ġprop": 1863,
      "Ġalong": 1864,
      "ĠParis": 1865,
      "Ġflatter": 1866,
      "Ġwarrant": 1867,
      "Ġtwenty": 1868,
      "Ġpret": 1869,
      "Ġharm": 1870,
      "RIVERS": 1871,
      "Ġentreat": 1872,
      "ched": 1873,
      "Ġdangerous": 1874,
      "Ġspirit": 1875,
      "amillo": 1876,
      "Servant": 1877,
      "ĠGAUNT": 1878,
      "Ha": 1879,
      "Pro": 1880,
      "TY": 1881,
      "bl": 1882,
      "iant": 1883,
      "sp": 1884,
      "xford": 1885,
      "ĠKING": 1886,
      "Ġten": 1887,
      "Ġtouch": 1888,
      "Ġsign": 1889,
      "Ġmorn": 1890,
      "Ġwatch": 1891,
      "Ġdam": 1892,
      "Ġdire": 1893,
      "Ġcut": 1894,
      "Ġlament": 1895,
      "arl": 1896,
      "owers": 1897,
      "Ġinter": 1898,
      "ourn": 1899,
      "Ġund": 1900,
      "ries": 1901,
      "Ġread": 1902,
      "Thus": 1903,
      "Ġloves": 1904,
      "Ġvis": 1905,
      "Ġwork": 1906,
      "Ġjud": 1907,
      "els": 1908,
      "Ġposs": 1909,
      "Ġmarriage": 1910,
      "Before": 1911,
      "NTAG": 1912,
      "Ġclose": 1913,
      "Ġrage": 1914,
      "Ġprincely": 1915,
      "Ġstran": 1916,
      "Ġcourse": 1917,
      "Ġresol": 1918,
      "Ġthrone": 1919,
      "Unless": 1920,
      "dden": 1921,
      "Ġdraw": 1922,
      "Ġbeauty": 1923,
      "Ġtribunes": 1924,
      "Ġquarrel": 1925,
      "Romeo": 1926,
      "NTAGUE": 1927,
      "Away": 1928,
      "Pray": 1929,
      "most": 1930,
      "vour": 1931,
      "Ġve": 1932,
      "Ġsk": 1933,
      "Ġsake": 1934,
      "Ġburn": 1935,
      "Ġfrown": 1936,
      "lly": 1937,
      "Ġdish": 1938,
      "Ġcor": 1939,
      "Ġcoward": 1940,
      "Ġlad": 1941,
      "Ġthri": 1942,
      "Ġtown": 1943,
      "Ġbec": 1944,
      "irth": 1945,
      "Ġforb": 1946,
      "oose": 1947,
      "right": 1948,
      "Ġstir": 1949,
      "Ġkins": 1950,
      "Ġreason": 1951,
      "ides": 1952,
      "thumber": 1953,
      "ETER": 1954,
      "ĠLady": 1955,
      "Ġmarry": 1956,
      "Ġexec": 1957,
      "Being": 1958,
      "Ġscorn": 1959,
      "Ġpresence": 1960,
      "Ġmighty": 1961,
      "ethinks": 1962,
      "Ġbrave": 1963,
      "twas": 1964,
      "Ġvaliant": 1965,
      "ween": 1966,
      "Speak": 1967,
      "hilst": 1968,
      "thumberland": 1969,
      "Both": 1970,
      "GRE": 1971,
      "GILIA": 1972,
      "Lest": 1973,
      "OP": 1974,
      "Sw": 1975,
      "VIR": 1976,
      "bour": 1977,
      "ives": 1978,
      "kes": 1979,
      "lant": 1980,
      "lish": 1981,
      "over": 1982,
      "pare": 1983,
      "tre": 1984,
      "Ġtale": 1985,
      "Ġact": 1986,
      "Ġmal": 1987,
      "Ġwast": 1988,
      "rey": 1989,
      "ready": 1990,
      "Ġbab": 1991,
      "Ġfit": 1992,
      "Ġfour": 1993,
      "Ġduty": 1994,
      "Ġcar": 1995,
      "Ġcham": 1996,
      "esh": 1997,
      "ona": 1998,
      "ley": 1999,
      "Ġforget": 2000,
      "Their": 2001,
      "race": 2002,
      "east": 2003,
      "Ġself": 2004,
      "ĠCamillo": 2005,
      "Ġbless": 2006,
      "Ġprot": 2007,
      "Ġthemselves": 2008,
      "ĠGREY": 2009,
      "Ġkingdom": 2010,
      "empt": 2011,
      "umb": 2012,
      "cient": 2013,
      "elcome": 2014,
      "Ġdidst": 2015,
      "Ġalready": 2016,
      "Ġslaughter": 2017,
      "ments": 2018,
      "Ġtriump": 2019,
      "Ġchange": 2020,
      "Ġvoice": 2021,
      "Ġpatience": 2022,
      "Ġattend": 2023,
      "Ġdefend": 2024,
      "MONTAGUE": 2025,
      "atisf": 2026,
      "VIRGILIA": 2027,
      "IT": 2028,
      "Make": 2029,
      "gu": 2030,
      "ip": 2031,
      "ires": 2032,
      "mit": 2033,
      "so": 2034,
      "ught": 2035,
      "with": 2036,
      "Ġtear": 2037,
      "Ġmortal": 2038,
      "Ġwa": 2039,
      "Ġwid": 2040,
      "Ġfound": 2041,
      "Ġfeast": 2042,
      "Ġopp": 2043,
      "ench": 2044,
      "Ġthrow": 2045,
      "Ġhur": 2046,
      "Ġpay": 2047,
      "Ġpra": 2048,
      "Ġgot": 2049,
      "Ġbecome": 2050,
      "ade": 2051,
      "order": 2052,
      "Ġreceive": 2053,
      "ided": 2054,
      "Ġsudden": 2055,
      "ĠCa": 2056,
      "Ġancient": 2057,
      "Ġkings": 2058,
      "ĠOxford": 2059,
      "Ġwash": 2060,
      "Ġknown": 2061,
      "Ġenc": 2062,
      "Ġsac": 2063,
      "Ġplain": 2064,
      "agen": 2065,
      "Ġhonest": 2066,
      "Ġmarried": 2067,
      "Ġdesire": 2068,
      "Ġheavens": 2069,
      "Ġheads": 2070,
      "Ġwrit": 2071,
      "Ġmove": 2072,
      "Ġlead": 2073,
      "Ġslew": 2074,
      "Ġcheer": 2075,
      "Ġbuy": 2076,
      "Ġmistress": 2077,
      "Alas": 2078,
      "Ġdeny": 2079,
      "Ġrequest": 2080,
      "ĠCoriolanus": 2081,
      "Ġdeliver": 2082,
      "Ġsuffer": 2083,
      "Hold": 2084,
      "Must": 2085,
      "PAR": 2086,
      "Tr": 2087,
      "cent": 2088,
      "cess": 2089,
      "po": 2090,
      "rit": 2091,
      "rist": 2092,
      "uous": 2093,
      "used": 2094,
      "Ġag": 2095,
      "oun": 2096,
      "Ġsigh": 2097,
      "Ġsatisf": 2098,
      "Ġmouth": 2099,
      "Ġwise": 2100,
      "Ġbar": 2101,
      "Ġbow": 2102,
      "Ġble": 2103,
      "Ġfled": 2104,
      "Ġdro": 2105,
      "Ġlim": 2106,
      "ens": 2107,
      "onour": 2108,
      "Ġgro": 2109,
      "ats": 2110,
      "Ġeither": 2111,
      "Ġreb": 2112,
      "Ġred": 2113,
      "Ġshad": 2114,
      "Ġsucc": 2115,
      "Ġspoke": 2116,
      "Ġneither": 2117,
      "Ġviol": 2118,
      "Ġblows": 2119,
      "Ġknee": 2120,
      "Ġthanks": 2121,
      "Ġgoes": 2122,
      "Ġmarch": 2123,
      "Ġexp": 2124,
      "Ġconsent": 2125,
      "then": 2126,
      "Ġdread": 2127,
      "Ġweeping": 2128,
      "twere": 2129,
      "Ġdevil": 2130,
      "Ġdrum": 2131,
      "Ġjustice": 2132,
      "Ġgiven": 2133,
      "Ġdepart": 2134,
      "Because": 2135,
      "lantagen": 2136,
      "PARIS": 2137,
      "Call": 2138,
      "Ere": 2139,
      "Marry": 2140,
      "Welcome": 2141,
      "chan": 2142,
      "ees": 2143,
      "eath": 2144,
      "ler": 2145,
      "ner": 2146,
      "ung": 2147,
      "vol": 2148,
      "ĠFor": 2149,
      "hee": 2150,
      "Ġwonder": 2151,
      "Ġfier": 2152,
      "Ġdest": 2153,
      "otion": 2154,
      "ators": 2155,
      "set": 2156,
      "Ġur": 2157,
      "Ġforg": 2158,
      "oof": 2159,
      "Ġliving": 2160,
      "raw": 2161,
      "each": 2162,
      "Ġdoom": 2163,
      "ĠCh": 2164,
      "Ġvow": 2165,
      "astard": 2166,
      "Ġusurp": 2167,
      "aken": 2168,
      "Ġworse": 2169,
      "Ġsafe": 2170,
      "Ġtook": 2171,
      "ired": 2172,
      "Ġgentlemen": 2173,
      "Ġscar": 2174,
      "Stay": 2175,
      "Ġpriv": 2176,
      "Ġwithal": 2177,
      "Ġcompany": 2178,
      "ĠEnglish": 2179,
      "Ġconfess": 2180,
      "bey": 2181,
      "Ġbanishment": 2182,
      "Ġbrief": 2183,
      "Ġdeeds": 2184,
      "Ġsubjects": 2185,
      "Ġdeserved": 2186,
      "Ġbelieve": 2187,
      "Ġsomething": 2188,
      "Ġguilty": 2189,
      "Ġmorning": 2190,
      "lantagenet": 2191,
      "Ar": 2192,
      "DOR": 2193,
      "EW": 2194,
      "Mar": 2195,
      "TIUS": 2196,
      "XI": 2197,
      "gg": 2198,
      "ning": 2199,
      "ned": 2200,
      "nown": 2201,
      "ship": 2202,
      "ulet": 2203,
      "ĠXI": 2204,
      "Ġap": 2205,
      "inius": 2206,
      "Ġwis": 2207,
      "Ġwert": 2208,
      "rest": 2209,
      "Ġbro": 2210,
      "erle": 2211,
      "Ġdark": 2212,
      "Ġcle": 2213,
      "Ġcol": 2214,
      "Ġcase": 2215,
      "Ġlam": 2216,
      "Ġthither": 2217,
      "Ġhot": 2218,
      "Ġhide": 2219,
      "Ġpit": 2220,
      "ots": 2221,
      "Ġinno": 2222,
      "Ġreign": 2223,
      "Think": 2224,
      "iles": 2225,
      "host": 2226,
      "though": 2227,
      "ĠMerc": 2228,
      "oney": 2229,
      "ĠGaunt": 2230,
      "Ġcoming": 2231,
      "ĠLEW": 2232,
      "Ġloved": 2233,
      "ered": 2234,
      "Ġtrump": 2235,
      "Ġunc": 2236,
      "ĠSaint": 2237,
      "ĠWatch": 2238,
      "Ġbetween": 2239,
      "Ġprayers": 2240,
      "force": 2241,
      "LARTIUS": 2242,
      "claim": 2243,
      "Ġwomb": 2244,
      "Ġwoes": 2245,
      "atesby": 2246,
      "Ġpatient": 2247,
      "ĠNorthumberland": 2248,
      "ĠCapulet": 2249,
      "Ġgolden": 2250,
      "Ġawhile": 2251,
      "Ġmerry": 2252,
      "Ġvictory": 2253,
      "Ġbitter": 2254,
      "ĠLEWIS": 2255,
      "ĠWatchman": 2256,
      "Ab": 2257,
      "Most": 2258,
      "SAM": 2259,
      "TI": 2260,
      "bray": 2261,
      "ey": 2262,
      "king": 2263,
      "ls": 2264,
      "oor": 2265,
      "ying": 2266,
      "ĠThe": 2267,
      "Ġtor": 2268,
      "Ġtent": 2269,
      "hen": 2270,
      "Ġac": 2271,
      "Ġbook": 2272,
      "Ġbase": 2273,
      "Ġbirth": 2274,
      "Ġfam": 2275,
      "Ġob": 2276,
      "Ġdu": 2277,
      "Ġnay": 2278,
      "aring": 2279,
      "Ġoften": 2280,
      "owbray": 2281,
      "Ġins": 2282,
      "irm": 2283,
      "Ġemb": 2284,
      "Ġsteel": 2285,
      "ural": 2286,
      "Ġready": 2287,
      "Ġliber": 2288,
      "asons": 2289,
      "Ġsoft": 2290,
      "Ġnoise": 2291,
      "ĠEarl": 2292,
      "ĠMy": 2293,
      "umerle": 2294,
      "Ġthence": 2295,
      "ĠSt": 2296,
      "ĠSir": 2297,
      "cience": 2298,
      "Ġjest": 2299,
      "Ġenj": 2300,
      "ize": 2301,
      "Ġflesh": 2302,
      "Ġabs": 2303,
      "perate": 2304,
      "Ġbegin": 2305,
      "Ġpleasure": 2306,
      "Ġlaid": 2307,
      "Ġpride": 2308,
      "Ġwomen": 2309,
      "Ġglory": 2310,
      "Ġcompl": 2311,
      "Ġpresently": 2312,
      "Whom": 2313,
      "eeper": 2314,
      "Ġquickly": 2315,
      "PSON": 2316,
      "Ġclouds": 2317,
      "Ġwater": 2318,
      "Ġbreathe": 2319,
      "Ġpretty": 2320,
      "Ġladies": 2321,
      "Ġkinsman": 2322,
      "Ġchamber": 2323,
      "SAMPSON": 2324,
      "BU": 2325,
      "Citizens": 2326,
      "EX": 2327,
      "GON": 2328,
      "Peace": 2329,
      "Too": 2330,
      "Yea": 2331,
      "bury": 2332,
      "hn": 2333,
      "hind": 2334,
      "now": 2335,
      "ohn": 2336,
      "pir": 2337,
      "vest": 2338,
      "vail": 2339,
      "ĠN": 2340,
      "Ġut": 2341,
      "Ġign": 2342,
      "Ġta": 2343,
      "Ġsur": 2344,
      "Ġsus": 2345,
      "Ġsister": 2346,
      "Ġmid": 2347,
      "Ġmild": 2348,
      "ines": 2349,
      "Ġbur": 2350,
      "Ġfill": 2351,
      "Ġfought": 2352,
      "Ġcap": 2353,
      "Ġcross": 2354,
      "Ġpain": 2355,
      "Ġheld": 2356,
      "Ġgar": 2357,
      "stand": 2358,
      "Ġhaving": 2359,
      "etch": 2360,
      "eds": 2361,
      "utio": 2362,
      "Ġmeasure": 2363,
      "urch": 2364,
      "als": 2365,
      "Ġdepose": 2366,
      "ider": 2367,
      "Ġsole": 2368,
      "ĠMowbray": 2369,
      "icer": 2370,
      "ustom": 2371,
      "Ġwhence": 2372,
      "Ġconqu": 2373,
      "ĠHe": 2374,
      "ANTI": 2375,
      "aked": 2376,
      "Ġhadst": 2377,
      "Ġprof": 2378,
      "Ġproceed": 2379,
      "ection": 2380,
      "Ġbrothers": 2381,
      "Ġrich": 2382,
      "ations": 2383,
      "Ġadd": 2384,
      "Ġconscience": 2385,
      "Ġlonger": 2386,
      "Ġearly": 2387,
      "Ġappro": 2388,
      "Ġsmall": 2389,
      "ewis": 2390,
      "LEY": 2391,
      "Ġlawful": 2392,
      "Ġvalour": 2393,
      "Ġsecond": 2394,
      "Ġjoin": 2395,
      "Ġvirtue": 2396,
      "Ġtowards": 2397,
      "Ġdespair": 2398,
      "Ġcheeks": 2399,
      "Ġvenge": 2400,
      "Ġsummer": 2401,
      "Ġstrange": 2402,
      "Ġforbid": 2403,
      "ounter": 2404,
      "Ġsuccess": 2405,
      "ĠChrist": 2406,
      "BURY": 2407,
      "GONUS": 2408,
      "ANTIGONUS": 2409,
      ";'": 2410,
      "Bes": 2411,
      "En": 2412,
      "RAT": 2413,
      "Such": 2414,
      "ac": 2415,
      "but": 2416,
      "ging": 2417,
      "oint": 2418,
      "she": 2419,
      "sper": 2420,
      "ures": 2421,
      "ude": 2422,
      "will": 2423,
      "Ġest": 2424,
      "Ġay": 2425,
      "Ġaid": 2426,
      "Ġaction": 2427,
      "Ġwon": 2428,
      "Ġwoo": 2429,
      "Ġwail": 2430,
      "rew": 2431,
      "Ġbroke": 2432,
      "Ġfat": 2433,
      "Ġfond": 2434,
      "Ġfaint": 2435,
      "Ġobey": 2436,
      "Ġcreat": 2437,
      "Ġcitizens": 2438,
      "Ġlen": 2439,
      "vey": 2440,
      "Ġinj": 2441,
      "Ġform": 2442,
      "Ġstor": 2443,
      "Ġstop": 2444,
      "urs": 2445,
      "Ġyourselves": 2446,
      "Ġref": 2447,
      "cks": 2448,
      "Ġdog": 2449,
      "ands": 2450,
      "Ġbutcher": 2451,
      "Ġourselves": 2452,
      "Ġspo": 2453,
      "Ġshows": 2454,
      "ĠLewis": 2455,
      "Ġthereof": 2456,
      "Ġrough": 2457,
      "ally": 2458,
      "Ġspeaks": 2459,
      "Ġdesperate": 2460,
      "Ġextre": 2461,
      "Ġdeadly": 2462,
      "Ġarmy": 2463,
      "Ġadv": 2464,
